<!DOCTYPE html>

<html>
<body>
<head>
<title> A.Capone </title> 
<link rel="stylesheet" type="text/css" href="estilos.css">
</head>


<h1 style="text-align:center">Alphonse Capone</h1>

<center><img src="../imagenes/capone.jpg"></center>

<p>Alphonse Gabriel Capone (Brooklyn, Nueva York, 17 de enero de 1899 - Miami, 25 de enero de 1947), m&aacute;s conocido como Al Capone o Al Scarface Capone (traducido al espa&ntilde;ol Al Cara cortada Capone), apodo que recibe debido a la cicatriz que ten&iacute;a en su cara (provocada por un corte de navaja), fue un famoso g&aacute;ngster italo-estadounidense de los a&ntilde;os 20 y 30, aunque su tarjeta de visita dec&iacute;a que era un vendedor de antig&uuml;edades.</p>

<p>Capone comenz&oacute; su carrera en Brooklyn antes de trasladarse a Chicago y convertirse en la figura del crimen m&aacute;s importante de la ciudad. Hacia finales de los a&ntilde;os 20, Al Capone ya estaba en la lista de "m&aacute;s buscados" del FBI. Su ca&iacute;da se produjo en los a&ntilde;os 30, cuando fue encarcelado por el Gobierno Federal de los Estados Unidos por evasi&oacute;n de impuestos y enviado a la prisi&oacute;n de Alcatraz. Muri&oacute; en 1947 en Miami Beach, Florida.</p>


<h3>Biograf&iacute;a</h3>

<h4>Brooklyn, New York City, New York</h4>

<p>Capone naci&oacute; en Brooklyn, Nueva York. Era hijo de inmigrantes italianos del sudoeste llamados Gabriele y Teresina Capone. Gabriele era un humilde barbero italiano, proveniente de Castellammare di Stabia, una ciudad situada a 24 Km del sur de N&aacute;poles, Italia. Teresina Raiola, mujer de Gabriele, era una mujer inmigrante, que naci&oacute; en un peque&ntilde;o pueblo de la provincia de Salerno, al sudoeste de Italia. Ambos, tendr&iacute;an nueve hijos: Vincenzo Capone (1892 - 1 de octubre Mafalda Capone (m&aacute;s tarde ser&iacute;a llamada Mrs. John J. Maritote, 28 de enero de 1912 - 25 de marzo de 1988).</p>

<p>Los Capone emigrar&iacute;an desde Italia a Nueva York en el a&ntilde;o 1894, y se trasladar&iacute;an a una casa situada en la calle Navy Street, en el n&uacute;mero 25. Esta calle estaba situada en la Navy Yard, una secci&oacute;n de las calles del sur de Brooklyn, cerca de la barber&iacute;a donde trabajaba Gabrielle.</p>

<p>Al Capone abandonar&iacute;a los estudios de sexto grado en la escuela a la edad de catorce a&ntilde;os, para despu&eacute;s irse a trabajar a diferentes lugares como una tienda de caramelos situada en una bolera de Brooklyn como dependiente. Durante esa temporada, Capone conocer&iacute;a al g&aacute;ngster Johnny Torrio, y el joven ser&iacute;a influenciado por &eacute;l hasta tal punto, que Torrio lleg&oacute; a convertirse en su mentor. Johnny Torrio introdujo al joven Capone en diferentes bandas juveniles de ladrones como "The Junior Forty Thieves", "Five Points Junior" o los famosos "Five Points Gang", la banda juvenil m&aacute;s peligrosa de aquellos tiempos. Aqu&iacute; comenzar&iacute;a la carrera criminal de Capone.</p>

<p>Poco tiempo despu&eacute;s, se convertir&iacute;a en guardaespaldas del mafioso Frankie Yale, quien encomendaba a Capone tareas como las de extorsionar a los diferentes propietarios de negocios para que le cedieran una parte de sus beneficios. En esa &eacute;poca ser&iacute;a llevado como camarero y guardaespaldas en un club nocturno de su jefe llamado "Yale's". Una noche, Capone se emborrach&oacute; en este club, e insultar&iacute;a a una de las chicas que trabajaban all&iacute;, provocando as&iacute; una pelea entre Capone y el hermano de la chica, Frank Gallucio. Este sac&oacute; una navaja y con ella le rajar&iacute;a tres veces la cara a Capone. De ah&iacute; naci&oacute; su famoso apodo de "Cara Cortada", ya que esos navajazos que recibi&oacute; en la cara, le dejar&iacute;an tres cicatrices de bastante consideraci&oacute;n. Al d&iacute;a siguiente, Capone fue a disculparse con Gallucio, (por &oacute;rdenes de Yale) y entonces dejar&iacute;a de ser el guardaespaldas del local, aunque seguir&iacute;a trabajando para Yale.</p>


<h4>Capone en 1918.</h4>

<p>Celda privilegiada de Al Capone en la Penitenciaria del Estado del Este, donde pas&oacute; 10 meses en 1929-1930 por posesi&oacute;n de un arma encubierta. El 30 de diciembre del a&ntilde;o 1918, Capone se cas&oacute; con Mae Josephine Coughlin, una mujer irlandesa, y tuvieron un hijo ese a&ntilde;o, Albert Francis Capone. La pareja vivi&oacute; en Brooklyn durante un a&ntilde;o. En 1919 vivi&oacute; en Amityville, Long Island para estar cerca de "Rum Row".</p>

<h4>Chicago</h4>

<p>Al Capone a&uacute;n trabajaba para Frankie Yale y se cree que hab&iacute;a cometido al menos dos asesinatos, cuando fue enviado a Chicago en 1919, junto a su mentor Johnny Torrio, ciudad donde comenzaron a trabajar bajo las &oacute;rdenes de James "Big Jim" Colosimo, rey del vicio en aquellos tiempos.</p>

<p>Poco tiempo despu&eacute;s, Torrio pas&oacute; a dirigir la banda gracias al asesinato de su jefe en uno de sus propios locales, no se sabe con seguridad si eliminado por Capone o por Frankie Yale. En cualquier caso, Torrio confi&oacute; a Capone, ya en los a&ntilde;os veinte, la direcci&oacute;n de la organizaci&oacute;n de la banda, dedicada a la explotaci&oacute;n de la prostituci&oacute;n, el juego ilegal y el tr&aacute;fico de alcohol.</p>

<p>Ante el retiro de Torrio en 1925, Capone tom&oacute; definitivamente el mando. R&aacute;pidamente se asoci&oacute; con la Mafia y se adue&ntilde;&oacute; del hampa de Chicago despu&eacute;s de eliminar a todos sus rivales en una serie de guerras, cuyo detonante fue el asesinato de O'Banion. Hacia 1926 Capone ejerc&iacute;a el control del crimen en la ciudad, derrot&oacute; a la banda de Myles O'Donnell y pudo controlar a todas las bandas excepto dos, la de Aiello y la de Bugs Moran. Ante esta situaci&oacute;n, Capone tom&oacute; medidas y en menos de un mes sus hombres mataron a todos los miembros de la banda de Aiello. Asimismo, los enfrentamientos entre las bandas culminaron con el acribillamiento en un garaje de los cinco jefes de la banda de Bugs Moran, el d&iacute;a de San Valent&iacute;n de 1929. Aunque los detalles de la Matanza de San Valent&iacute;n a&uacute;n se discuten, y nadie fue procesado por el crimen, los asesinatos son atribuidos a Capone y sus hombres, especialmente a Jack 'Machine Gun' McGurn, de quien se piensa podr&iacute;a haber realizado los disparos. Al planear la masacre, Capone intentaba eliminar a su rival, el irland&eacute;s Bugs Moran, pero &eacute;ste lleg&oacute; tarde a la cita y escap&oacute;, aunque gravemente herido.</p>

<p>Asimismo, Capone cre&oacute; el "Sindicato del Crimen" con sus ayudantes Frak Nitti, Campagna, Guzk y Fischetti, convirti&eacute;ndose en el "Rey del hampa" en la ciudad, y a pesar de que su poder no fue mucho m&aacute;s all&aacute; de la ciudad Chicago, su nombre generaba temor y respeto en los bajos fondos del pa&iacute;s.</p>

<p>Luego de deshacerse de sus rivales, Capone sigui&oacute; enriqueci&eacute;ndose gracias al tr&aacute;fico ilegal de bebidas alcoh&oacute;licas ocasionado por la Ley Seca, y a trav&eacute;s de su vasta red clandestina de salas de juego. Se calcula que en 1927 la fortuna de Capone ascend&iacute;a a cien millones de d&oacute;lares.</p>

<p>Su antiguo mentor, Torrio sufri&oacute; poco tiempo despu&eacute;s un atentado por parte de sus rivales. Gravemente herido, muri&oacute; el 14 de febrero de 1929.</p>

<h4>La ca&iacute;da</h4>

<p>Aunque Capone siempre hac&iacute;a sus negocios con hombres de tapadera y no hab&iacute;a registros que lo relacionasen con sus ganancias, las nuevas leyes promulgadas en 1927 permitieron al gobierno federal perseguir a Capone por evasi&oacute;n de impuestos, su mejor opci&oacute;n para encarcelarlo al fin. Fue perseguido por el agente de la "Agencia de Prohibici&oacute;n" Eliot Ness y sus agentes incorruptibles "Los Intocables" y por el agente del IRS Frank Wilson, que fue capaz de encontrar recibos que relacionaban a Capone con ingresos por juego ilegal y evasi&oacute;n de impuestos por esos ingresos.</p>

<p>El proceso y acusaci&oacute;n ocurrieron en 1931. Al Capone fue encontrado culpable, el 17 de octubre, en cinco de los 23 cargos y sentenciado a 11 a&ntilde;os en una prisi&oacute;n federal. En un principio fue enviado a una prisi&oacute;n de Atlanta en 1932. Sin embargo, el g&aacute;ngster a&uacute;n era capaz de controlar la mayor&iacute;a de sus negocios desde este centro, y se orden&oacute; su traslado a la isla prisi&oacute;n de Alcatraz en agosto de 1934. Aqu&iacute;, Capone era vigilado estrictamente y ten&iacute;a prohibido cualquier contacto con el exterior. Al revocarse la ley seca y con su l&iacute;der bajo confinamiento, el imperio de Capone pronto comenz&oacute; a debilitarse.</p>

<h4>El final</h4>

<p>A mediados de los a&ntilde;os 1930, estando en Alcatraz, era una de las personas m&aacute;s famosas que integraron la c&aacute;rcel de Alcatraz, con un cuerpo privilegiado y conocedor de t&eacute;cnicas de lucha, ya que hab&iacute;a sido luchador callejero en sus inicios, por lo que nadie se atrev&iacute;a a enfrentarse con &eacute;l. Capone, ya de mayor edad comenz&oacute; a mostrar signos de demencia, probablemente a causa de una s&iacute;filis sin tratar, que le contagi&oacute; una prostituta siendo joven. Pas&oacute; gran parte de sus &uacute;ltimos a&ntilde;os de reclusi&oacute;n en el hospital de la prisi&oacute;n y finalmente fue liberado el 16 de noviembre de 1939.</p>

<p>Estaba arruinado, f&iacute;sicamente d&eacute;bil y con la mente deteriorada. Se retir&oacute; a su propiedad de Miami Beach, Florida, donde se recluy&oacute; del mundo exterior. El 21 de enero de 1947, Capone sufri&oacute; un derrame cerebral, y muri&oacute; cuatro d&iacute;as despu&eacute;s de neumon&iacute;a. Le encontraron muerto en la ba&ntilde;era, probablemente a causa de su s&iacute;filis. Fue enterrado en el Cementerio Mount Olivet y trasladado al Cementerio Mount Carmel al Oeste de Chicago, junto a los restos de su padre y de su hermano.</p><br>

<p style="text-align:center"><a href="mafia.html">&Iacute;ndice</a>&nbsp; &nbsp;<a href="luciano.html">Lucky Luciano</a></p>

</body>
</html>
