<!DOCTYPE html>
<html>
<body>
<head>
<title> L.Luciano </title> 
<link rel="stylesheet" type="text/css" href="estilos.css">
</head>


<h1 style="text-align:center">Lucky Luciano</h1>

<center><img src="../imagenes/luciano.jpg"></center>

<p>Charles "Lucky" Luciano, nacido como Salvatore Lucania (24 de noviembre de 1897 en Lercara Friddi (Sicilia) - 26 de enero de 1962 en N&aacute;poles) fue el organizador de la Mafia estadounidense. Se le considera el padre del crimen organizado tal como se conoce hoy en d&iacute;a. Fue el cerebro del gran auge del tr&aacute;fico de hero&iacute;na en la postguerra mundial. Oficialmente est&aacute; considerado como el primer Don de la moderna familia Genovese.</p>

<h3>Biograf&iacute;a</h3>

<p>Naci&oacute; el 24 de noviembre de 1897 en Lercara Friddi, una ciudad siciliana principalmente conocida por sus minas de azufre. Su verdadero nombre era Salvatore Lucania. Su familia emigr&oacute; a los Estados Unidos en 1907. A su llegada a la Isla de Ellis, punto de recepci&oacute;n de los emigrantes, las autoridades sanitarias le diagnosticaron viruela, enfermedad que le dejar&iacute;a marcado el rostro de por vida. Tras pasar la preceptiva cuarentena, Luciano empez&oacute; a vivir con su familia en un barrio jud&iacute;o de Nueva York, y se dice que all&iacute; conoci&oacute; a los que m&aacute;s tarde ser&iacute;an sus socios: Meyer Lansky y Bugsy Siegel. En 1911 ya fue detenido por primera vez por robo pasando sus primeros meses en una correccional. En 1915, con 18 a&ntilde;os de edad, ya ten&iacute;a su propia banda en East Harlem. A esa edad fue sentenciado a 6 meses por vender hero&iacute;na y morfina. A la salida del reformatorio comenz&oacute; su carrera criminal en la banda "Five points gang" con Frank Costello.</p>

<p>Hacia 1920 Luciano ya conoc&iacute;a a muchos de los grandes jefes de la Mafia, incluyendo a Vito Genovese y a Frank Costello, y se dedicaba con ah&iacute;nco al negocio del alcohol en la &eacute;poca de la Prohibici&oacute;n en las &aacute;reas de Nueva York y Filadelfia. Eran tales sus conexiones que importaba directamente whisky de Escocia y Canad&aacute; y ron del Caribe. Tambi&eacute;n controlaba el negocio del juego.</p>

<p>Gracias a esta banda conoci&oacute; a Al Capone. Comenz&oacute; su propio negocio de prostituci&oacute;n con Joe Adonis como socio a principios de 1920, y en 1925 ya controlaba a la mayor&iacute;a de las prostitutas con sede en Manhattan. En 1927 ya era considerado un hombre millonario. Usaba como expediente la narcoprostituci&oacute;n, es decir hac&iacute;a a las prostitutas adictas a la hero&iacute;na y les pagaba con droga.</p>

<p>Pronto Luciano se uni&oacute; a la banda de Joe Masseria, que era por entonces el Don m&aacute;s poderoso de Nueva York. Sin embargo, esta asociaci&oacute;n dur&oacute; muy poco ya que ambos ten&iacute;an puntos de vista divergentes a la hora de manejar los negocios. Masseria era un "Pete Mostacho" (Mustache Pete, en el original) que deseaba preservar los viejos ideales de la Mafia siciliana tales como el "honor", la "tradici&oacute;n", el "respeto", y la "dignidad". En cambio, Luciano era un "joven turco" que pertenec&iacute;a al grupo de los nuevos mafiosos que quer&iacute;an un cambio radical en el orden establecido (Turco era en relaci&oacute;n a la Mafia Jud&iacute;a, especialmente a Meyer Lansky, ya que por esos d&iacute;as Palestina era parte del Imperio Otomano.).</p>

<p>El grupo de Pete Mostachos no quer&iacute;a trabajar con nadie que no fuese siciliano o, al menos, italiano. Luciano y los "j&oacute;venes turcos" pensaban, en cambio, que lo importante era ganar dinero sin que importasen los or&iacute;genes de los socios. Le parec&iacute;a sorprendente, por ejemplo, que se refiriesen al Don Frank Costello como el "sucio calabr&eacute;s".</p>

<p>Un d&iacute;a de 1929 Luciano fue obligado a entrar en un coche a punta de pistola por tres hombres. Fue golpeado, marcado en la cara con una navaja y, finalmente, abandonado en una playa de la bah&iacute;a de Nueva York. Su socio Lansky averigu&oacute; que el secuestro y tortura hab&iacute;a sido ordenado por Salvatore Maranzano, enemigo de Masseria. Debido a este incidente, Luciano resolvi&oacute; que estaba en el bando equivocado decidiendo deshacerse finalmente de Masseria y tomar el control de la banda. Este hecho pondr&iacute;a, al fin y a la postre, el punto final a la famosa guerra de Castellammarese.
Esta guerra transcurri&oacute; de 1928 a 1931 entre familias rivales y finaliz&oacute; cuando Masseria fue asesinado en un restaurante de Coney Island. Los asesinos era hombres de Luciano: Bugsy Siegel, Vito Genovese y Joe Adonis. Tras este hecho, Luciano tom&oacute; el control de la banda e hizo las paces con Maranzano quien le nombr&oacute; su mano derecha.</p><br>

<p style="text-align:center"><a href="capone.html">Al Capone</a>&nbsp; &nbsp;<a href="../mafia.html">&Iacute;ndice</a>&nbsp; &nbsp;<a href="nucky.html">Nucky Johnsson</a></p>

</body>
</html>
