<!DOCTYPE html>
<html>
<body>
<head>
<title> N. Johnsson </title> 
<link rel="stylesheet" type="text/css" href="estilos.css">
</head>


<h1 style="text-align:center">Nucky Johnsson</h1>

<center><img src="../imagenes/nucky.jpg"></center>


<h3>Primeros a&ntilde;os</h3>

<p>Enoch Lewis Johnson naci&oacute; en el a&ntilde;o 1883 en Galloway Township, Nueva Jersey, hijo de Smith E. Johnson y Virginia Higbee Johnson. Su sobrenombre, "Nucky", deriv&oacute; de su nombre de pila, Enoch.</p>

<p>En 1886, su padre, Smith E. Johnson (1853-1917), fue elegido sheriff del Condado de Atlantic por un periodo de tres a&ntilde;os, y la familia se mud&oacute; a Mays Landing, la capital del condado. Smith Johnson pas&oacute; las siguientes dos d&eacute;cadas alternando como sheriff y sub-sheriff. Mientras no era el sheriff viv&iacute;a en Atlantic City y se transladaba a Mays Landing en sus periodos como sheriff. El hermano de Enoch tambi&eacute;n fue sheriff.</p>

<p>Smith Johnson fue, junto con el secretario del condado Lewis P. Scott (1854-1907) y el congresista John J. Gardner, miembro del grupo de tres que dominaba los gobiernos de Atlantic City y del Condado antes de la llegada al poder de Louis Kuehnle.</p>

<h3>Atlantic City durante la ley seca</h3>

<p>Fue durante la Prohibici&oacute;n, que comenz&oacute; en 1919 y dur&oacute; hasta 1933, cuando el poder de Johnson lleg&oacute; a su punto m&aacute;s alto. La ley seca fue incumplida efectivamente en Atlantic City y como resultado, la popularidad de la ciudad creci&oacute;. La ciudad entonces se promocion&oacute; como "El patio de recreo del mundo" (The World's Playground). La mayor&iacute;a de los ingresos de Johnson proven&iacute;an del porcentaje que ganaba de cada litro de alcohol ilegal vendido, y de otras operaciones realizadas en Atlantic City como el juego y la prostituci&oacute;n.2 Johnson declar&oacute; una vez:<p>

<code>"Tenemos whisky, vino, mujeres, m&uacute;sica y tragaperras. No lo voy a negar y no me voy a disculpar por eso. Si la mayor&iacute;a de la gente no las quisiese no producir&iacute;an ganancias y no existir&iacute;an. El hecho de que existan prueba que la gente las quiere."
</code>

<p>Seg&uacute;n investigadores, los ingresos de Johnson exced&iacute;an los 500.000 d&oacute;lares al a&ntilde;o.2 Se trasladaba en una limusina azul pastel de 14.000 d&oacute;lares conducida por un chofer, y usaba prendas costosas, incluyendo un abrigo de piel de mapache de 1.200 d&oacute;lares. Su marca personal era una un clavel rojo, siempre fresco, que utilizaba en la solapa.1 En la c&uacute;spide de su poder, Johnson viv&iacute;a en una suite en el octavo piso del Ritz-Carlton Hotel, ubicado en el paseo mar&iacute;timo. El Ritz, abierto en 1921, fue donde Johnson sol&iacute;a ofrecer sus lujosas fiestas.4 Era conocido como el "zar del Ritz" o como "el prisionero del Ritz". Ayudaba libremente a aquellos que lo necesitaban y era ampliamente querido por los ciudadanos locales, entre los cuales su benevolencia y generosidad era legendaria.1 Johnson explic&oacute; una vez: "cuando yo viv&iacute;a bien, todos viv&iacute;an bien".</p>


<p style="text-align:center"><a href="luciano.html">Lucky Luciano</a>&nbsp; &nbsp;<a href="../mafia.html">&Iacute;ndice</a>&nbsp; &nbsp;<a href="lansky.html">Meyer Lansky</a></p>

</body>
</html>

